[LocationBeaconInstances]
LocationBeaconInstances_FinancialArtsCenter08_LocalisedName=Met. Performing Arts Ctr.
LocationBeaconInstances_FinancialBeacon47_LocalisedName=The Beacon
LocationBeaconInstances_FinancialBusStation48_LocalisedName=Main Street Bus Station
LocationBeaconInstances_FinancialCityHall49_LocalisedName=City Hall
LocationBeaconInstances_FinancialCSpawn04_LocalisedName=San Paro Central Station
LocationBeaconInstances_FinancialCSpawn09_LocalisedName=Casamajor Office Supplies
LocationBeaconInstances_FinancialCSpawn13_LocalisedName=Club Gaijin
LocationBeaconInstances_FinancialCSpawn24_LocalisedName=Cross City Cabs Depot
LocationBeaconInstances_FinancialCSpawn31_LocalisedName=Jensens Store Depot
LocationBeaconInstances_FinancialCSpawn39_LocalisedName=Fortune Apts. Parking
LocationBeaconInstances_FinancialEffigy04_LocalisedName=Effigy
LocationBeaconInstances_FinancialESpawn07_LocalisedName=The Praetorium
LocationBeaconInstances_FinancialESpawn12_LocalisedName=Rally Point
LocationBeaconInstances_FinancialESpawn19_LocalisedName=SPPD General Services
LocationBeaconInstances_FinancialESpawn22_LocalisedName=Silver Street DCI
LocationBeaconInstances_FinancialESpawn26_LocalisedName=Praetorian Recruitment
LocationBeaconInstances_FinancialESpawn36_LocalisedName=SPPD Narcotics Division
LocationBeaconInstances_FinancialGarden17_LocalisedName=Jangma Square Gardens
LocationBeaconInstances_FinancialGPHQ14_LocalisedName=Green Planet Corporate HQ
LocationBeaconInstances_FinancialHopeMall02_LocalisedName=Hope Mall
LocationBeaconInstances_FinancialKanemori_LocalisedName=Kanemori Building
LocationBeaconInstances_FinancialKNN_LocalisedName=KNN Tower
LocationBeaconInstances_FinancialMedinas43_LocalisedName=St Medina's
LocationBeaconInstances_FinancialMist03_LocalisedName=Mist
LocationBeaconInstances_FinancialMuseum08_LocalisedName=Kunst Museum
LocationBeaconInstances_FinancialOpenWorldCar05_LocalisedName=Tiko's Service Center
LocationBeaconInstances_FinancialOpenWorldCar10_LocalisedName=Angel's Auto
LocationBeaconInstances_FinancialOpenWorldCar26_LocalisedName=Barony Auto
LocationBeaconInstances_FinancialOpenWorldCar30_LocalisedName=Green Planet Auto Salvage
LocationBeaconInstances_FinancialOpenWorldCar34_LocalisedName=Ace Automotive
LocationBeaconInstances_FinancialOpenWorldEnf24_LocalisedName=SPPD Eastside Impound
LocationBeaconInstances_FinancialOpenWorldEnf34_LocalisedName=Alexandria Field Ops
LocationBeaconInstances_FinancialOpenWorldEnf41_LocalisedName=FBI: Dilliner Building
LocationBeaconInstances_FinancialOpenWorldLarge07_LocalisedName=Centrido Maintenance
LocationBeaconInstances_FinancialOpenWorldLarge09_LocalisedName=Beacon Accounts Office
LocationBeaconInstances_FinancialOpenWorldLarge25_LocalisedName=Salazar Import Export
LocationBeaconInstances_FinancialOpenWorldLarge27_LocalisedName=Money Maker
LocationBeaconInstances_FinancialOpenWorldLarge35_LocalisedName=Munson's Screw & Bolt
LocationBeaconInstances_FinancialOpenWorldSmall11_LocalisedName=Le Solitaire
LocationBeaconInstances_FinancialOpenWorldSmall28_LocalisedName=Hallets Trading Depot
LocationBeaconInstances_FinancialOpenWorldSmall35_LocalisedName=5 Juniper Hill
LocationBeaconInstances_FinancialOpenWorldSmall39_LocalisedName=Park Bros. Auctioneers
LocationBeaconInstances_FinancialOpenWorldSmall46_LocalisedName=New Cross Skatepark
LocationBeaconInstances_FinancialPark16_LocalisedName=Memorial Park
LocationBeaconInstances_FinancialPlantagenet20_LocalisedName=The Plantagenet
LocationBeaconInstances_FinancialPyramid15_LocalisedName=The Pyramid
LocationBeaconInstances_FinancialRegent06_LocalisedName=The Triple Regent
LocationBeaconInstances_FinancialSchool45_LocalisedName=Border High School
LocationBeaconInstances_FinancialSeindorf_LocalisedName=Seindorf Plaza
LocationBeaconInstances_FinancialSeindorf01_LocalisedName=The Seindorf Building
LocationBeaconInstances_FinancialStandard_LocalisedName=The Standard Building
LocationBeaconInstances_FinancialWPTower02_LocalisedName=WP Tower
LocationBeaconInstances_FinancialYoido_LocalisedName=Yoido Business Complex
LocationBeaconInstances_SocialCinema_LocalisedName=Joker Distribution
LocationBeaconInstances_SocialConventionCenter_LocalisedName=Marina Convention Center
LocationBeaconInstances_SocialCrimNightclub_LocalisedName=Trespass
LocationBeaconInstances_SocialEnfNightclub_LocalisedName=Rendezvous
LocationBeaconInstances_SocialMain_LocalisedName=Central Square
LocationBeaconInstances_SocialMall_LocalisedName=Diamond Mall
LocationBeaconInstances_SocialMarina_LocalisedName=Breakwater Marina
LocationBeaconInstances_SocialRTWBuilding_LocalisedName=Breakwater Galleria
LocationBeaconInstances_WaterfrontBeltaneClub36_LocalisedName=Club Beltane
LocationBeaconInstances_WaterfrontCasino07_LocalisedName=Tsunami
LocationBeaconInstances_WaterfrontConference09_LocalisedName=Daitoda SP Arena
LocationBeaconInstances_WaterfrontCSpawn08_LocalisedName=Jindo Computing
LocationBeaconInstances_WaterfrontCSpawn11_LocalisedName=Nessa Sports: Gym & Spa
LocationBeaconInstances_WaterfrontCSpawn15_LocalisedName=Club Subversion
LocationBeaconInstances_WaterfrontCSpawn22_LocalisedName=Daitoda Multipark
LocationBeaconInstances_WaterfrontCSpawn33_LocalisedName=Gazi Freight Services
LocationBeaconInstances_WaterfrontCSpawn38_LocalisedName=Green Planet Sorting Fac.
LocationBeaconInstances_WaterfrontESpawn01_LocalisedName=Millenium Plaza Parking
LocationBeaconInstances_WaterfrontESpawn13_LocalisedName=The Beachhouse
LocationBeaconInstances_WaterfrontESpawn20_LocalisedName=Granada Motor Storage
LocationBeaconInstances_WaterfrontESpawn23_LocalisedName=San Paro Port Authority
LocationBeaconInstances_WaterfrontESpawn38_LocalisedName=Sandford Keep
LocationBeaconInstances_WaterfrontESpawn39_LocalisedName=SPPD Marine Support Unit
LocationBeaconInstances_WaterfrontMallEast04_LocalisedName=Fortuna Mall East
LocationBeaconInstances_WaterfrontMallWest03_LocalisedName=Fortuna Mall West
LocationBeaconInstances_WaterfrontMillennium02_LocalisedName=The Millenium
LocationBeaconInstances_WaterfrontOpenWorldCar15_LocalisedName=Ward Street Apts. Parking
LocationBeaconInstances_WaterfrontOpenWorldCar19_LocalisedName=Salinger Auto Haulage
LocationBeaconInstances_WaterfrontOpenWorldCar28_LocalisedName=TRANSOM Ocean Transport
LocationBeaconInstances_WaterfrontOpenWorldCar40_LocalisedName=Lakota Auto Distribution
LocationBeaconInstances_WaterfrontOpenWorldEnf00_LocalisedName=Sandford Lockup
LocationBeaconInstances_WaterfrontOpenWorldEnf18_LocalisedName=Blades Recovery Unit
LocationBeaconInstances_WaterfrontOpenWorldEnf25_LocalisedName=Spartan Depository
LocationBeaconInstances_WaterfrontOpenWorldLarge05_LocalisedName=The Temerity
LocationBeaconInstances_WaterfrontOpenWorldLarge19_LocalisedName=SPS Packing Depot
LocationBeaconInstances_WaterfrontOpenWorldLarge21_LocalisedName=Trackside Freight Inc.
LocationBeaconInstances_WaterfrontOpenWorldLarge38_LocalisedName=Santoro Storage
LocationBeaconInstances_WaterfrontOpenWorldSmall01_LocalisedName=Villanueva Staff Entrance
LocationBeaconInstances_WaterfrontOpenWorldSmall16_LocalisedName=Barnham Campus Maint.
LocationBeaconInstances_WaterfrontOpenWorldSmall33_LocalisedName=Jae's Used Goods
LocationBeaconInstances_WaterfrontOpenWorldSmall39_LocalisedName=Trexxon Light Fuels
LocationBeaconInstances_WaterfrontPalacioSP30_LocalisedName=Palacio de San Paro
LocationBeaconInstances_WaterfrontVillaneuva01_LocalisedName=The Villanueva
LocationBeaconInstances_WaterfrontYachtClub01_LocalisedName=Nekrova Yacht Club
LocationBeaconInstances_FinancialCarpark34_LocalisedName=Alexandria Park & Display
LocationBeaconInstances_FinancialBroadway_LocalisedName=Broadway Plaza
LocationBeaconInstances_WaterfrontPrentissBoxing01_LocalisedName=Prentiss Boxing Club
LocationBeaconInstances_BaylanGroundLevel_LocalisedName=Grand Wharf - Baylan Shipping Storage
LocationBeaconInstances_BeaconGroundLevel_LocalisedName=Needles - The Beacon Construction Site
LocationBeaconInstances_AsylumLibrary_LocalisedName=Abington Towers - Library
LocationBeaconInstances_AsylumKitchen_LocalisedName=Abington Towers - Kitchen
LocationBeaconInstances_AsylumWardTwo_LocalisedName=Abington Towers - Ward Two
LocationBeaconInstances_AsylumWardThree_LocalisedName=Abington Towers - Ward Three
LocationBeaconInstances_AsylumWardFive_LocalisedName=Abington Towers - Ward Five
LocationBeaconInstances_AsylumWardSeven_LocalisedName=Abington Towers - Ward Seven
LocationBeaconInstances_AsylumWardEight_LocalisedName=Abington Towers - Ward Eight
LocationBeaconInstances_AsylumChapel_LocalisedName=Abington Towers - Chapel
LocationBeaconInstances_AsylumPool_LocalisedName=Abington Towers - Swimming Pool
LocationBeaconInstances_AsylumClub_LocalisedName=Abington Towers - The Asylum Club
LocationBeaconInstances_AsylumEntrance_LocalisedName=Abington Towers - Entrance
LocationBeaconInstances_AsylumYard_LocalisedName=Abington Towers - Exercise Yard
LocationBeaconInstances_AsylumGeneratorRoomAlpha_LocalisedName=Abington Towers - Generator Room Alpha
LocationBeaconInstances_AsylumGeneratorRoomBeta_LocalisedName=Abington Towers - Generator Room Beta
LocationBeaconInstances_AsylumInfiltrationPoint_LocalisedName=Abington Towers - Infiltration Point
